/* Label for row of color wells for the background of the plugin */
"Background" = "Achtergrond";

/* How long a notification will stay on screen */
"Duration:" = "Duur:";

/* Label for the effect to use */
"Effect:" = "Effect:";

/* Notification Priority Emergency */
"Emergency" = "Noodgeval";

/* A fade effect */
"Fade" = "Vervaag";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Zwevend symbool";

/* Notification Priority High */
"High" = "Hoog";

/* Large size for the display */
"Large" = "Groot";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Beperk tot 2-5 regels";

/* Notification Priority Moderate */
"Moderate" = "Gemiddeld";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normaal";

/* How clear the display is */
"Opacity:" = "Ondoorschijnendheid:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioriteit: (laag naar hoog)";

/* Label for box to select screen for display to use */
"Screen:" = "Scherm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Grootte:";

/* A slide effect */
"Slide" = "Dia";

/* Small size for the display */
"Small" = "Klein";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";

/* Notification Priority Very Low */
"Very Low" = "Zeer laag";

